cask 'alfred'
cask 'atom'
cask 'firefox'
cask 'iterm2'
cask 'spectacle'
cask 'google-chrome'
cask 'spotify'
cask 'tunnelblick'
cask 'dropbox'
cask 'google-drive'
cask 'sketch'
cask 'adobe-creative-cloud'
cask 'balsamiq-mockups'

brew 'vim'
brew 'ctags'
brew 'tmux'
brew 'reattach-to-user-namespace'

brew 'go'
